
/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "AFD-km-6xN"; */
"AFD-km-6xN.title" = "Automatisch nach Updates suchen";

/* Class = "NSButtonCell"; title = "Acknowledgments"; ObjectID = "BKW-EZ-S6W"; */
"BKW-EZ-S6W.title" = "Anmerkungen";

/* Class = "NSButtonCell"; title = "Touch Bar Settings…"; ObjectID = "djx-ki-gkh"; */
"djx-ki-gkh.title" = "Touch Bar-Einstellungen …";

/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "fAc-Kx-nj1"; */
"fAc-Kx-nj1.title" = "Version";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "oVr-KO-8f6"; */
"oVr-KO-8f6.title" = "Beenden";

/* Class = "NSTextFieldCell"; title = "Keyboard shortcut:"; ObjectID = "pR6-OS-2bl"; */
"pR6-OS-2bl.title" = "Tastaturkurzbefehl:";

/* Class = "NSButtonCell"; title = "Open at login"; ObjectID = "qNr-av-nL6"; */
"qNr-av-nL6.title" = "Bei der Anmeldung öffnen";
